
<div class="wrapper wrapper-content animated fadeInRight">
    <div class="row">
        <div class="col-lg-12">
            <div class="ibox float-e-margins">
                <div class="ibox float-e-margins animated fadeInRight">
                    <div class="ibox-content">
                        <h2><strong>全案咨询</strong></h2>
                        <p>E-CORP全案咨询借助8年数据化咨询与技术整合能力，助力企业智能决策能力、自动化流程管理体系、专家决策体系，智能纠错的生态系统。基于行业及企业信息，辅助企业完成市场营销战略定制，供应链协同，销售预测，精准营销及客户关系管理的方案制定及执行咨询；针对电子商务企业提供深度咨询，帮助企业产品和市场定位，整合营销，供应链管理，客户运营，跨界营销，渠道分销，品牌保护，落地解决企业销售及利润问题</p>
    <!--                    <p>追灿针对零售业企业， 提供三种定制化一对一咨询产品， 分别是企业一站式智慧化升级咨询，企业全方位市场营销咨询，企业电子商务七大深度咨询。</p>-->
    <!---->
    <!--                    <h3><strong>咨询产品一： 一站式智慧化升级咨询</strong></h3>-->
    <!--                    <p>借助8年数据化咨询与技术整合能力，帮助企业搭建智慧化平台。 帮助打造企业智能决策能力、自动化流程管理体系、专家决策体系，智能纠错的生态系统。<br>-->
    <!--                        助力企业团队核心能力升级。</p>-->
    <!--                    <ul>-->
    <!--                        <li>将多年领域咨询专家的决策支持模型与企业决策经验打通，辅助企业各项决策优化</li>-->
    <!--                        <li>通过咨询和培训， 帮助企业量身定制决策智能支持及报表</li>-->
    <!--                        <li>通过咨询和培训，帮助企业量身定制业务流程</li>-->
    <!--                        <li>帮助企业完善和积累企业数据资产</li>-->
    <!--                    </ul>-->
    <!---->
    <!--                    <h3><strong>咨询产品二：企业全方位市场营销咨询</strong></h3>-->
    <!--                    <p>基于行业及企业信息，辅助企业完成市场营销战略定制，供应链协同，销售预测，精准营销及客户关系管理的方案制定及执行咨询 。 主要产品包含：</p>-->
    <!--                    <ul>-->
    <!--                        <li>市场营销战略规划咨询</li>-->
    <!--                        <li>客户精准营销方案及执行咨询</li>-->
    <!--                        <li>供应链协同预警及销售预测</li>-->
    <!--                    </ul>-->
    <!---->
    <!--                    <h3><strong>咨询产品三：企业电子商务七大深度咨询产品</strong></h3>-->
    <!--                    <p>针对电子商务企业决策的深度咨询，覆盖企业的产品和市场定位，整合营销，供应链管理，客户运营，跨界营销，渠道分销，品牌保护等7种典型场景。<br>-->
    <!--                        本咨询以最终效果为标准，落地解决企业销售及利润问题，主要产品包含：</p>-->
    <!--                    <ul>-->
    <!--                        <li>产品和市场定位咨询：降低风险</li>-->
    <!--                        <li>整合营销咨询：提升企业投入产出比</li>-->
    <!--                        <li>供应链管理：提升产品产销率，解决库存问题</li>-->
    <!--                        <li>客户运营：提升企业客户重复购买率</li>-->
    <!--                        <li>精准营销：低成本获取客户</li>-->
    <!--                        <li>渠道分销：拓展市场空间，提升渠道收益</li>-->
    <!--                        <li>品牌保护：提升企业品牌溢价能力，提升全网乱价管理能力</li>-->
    <!--                    </ul>-->
    <!---->
    <!--                    <h3><strong>与专家导师面对面</strong></h3>-->
                        <p>“联系资深顾问”   立即拨打0571-8578-4363</p>
                        <p>为了方便和专家的深度交流， 请<a href="advisory/questionary" target="_blank">点击这里</a>填写您的企业信息调查表， 三个工作日内将有导师与您交流。</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>